/* Localized versions of Info.plist keys */

CFBundleName = "Sieve";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Sieve Mode 1.1, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Oliver Creighton";